{
  "main_title": {
    "1": {
      "pt-br": "Benefícios",
      "en-en": "Benefits",
      "es-es": "Beneficios"
    },
    "2": {
      "pt-br": "para o seu negócio",
      "en-en": "for your business",
      "es-es": "para tu negocio"
    }
  },
  "section_cards": {
    "card_infrastructure": {
      "title": {
        "1": {
          "pt-br": "Pesquisa",
          "en-en": "Research",
          "es-es": "Investigación"
        },
        "2": {
          "pt-br": "e",
          "en-en": "and",
          "es-es": "y"
        },
        "3": {
          "pt-br": "Desenvolvimento",
          "en-en": "Development",
          "es-es": "desarrollo"
        }
      },
      "text": {
        "pt-br": "O foco central da Kaibacorp reside na pesquisa e desenvolvimento de cartas de monstros avançadas e tecnologias inovadoras",
        "en-en": "Kaibacorp's core focus lies in the research and development of advanced monster cards and innovative technologies",
        "es-es": "El enfoque principal de Kaibacorp radica en la investigación y el desarrollo de cartas de monstruos avanzadas y tecnologías innovadoras."
      }
    },
    "card_integration": {
      "title": {
        "1": {
          "pt-br": "Discos de",
          "en-en": "Duel",
          "es-es": "Discos de"
        },
        "2": {
          "pt-br": "Duelo",
          "en-en": "Discs",
          "es-es": "Duelo"
        }
      },
      "text": {
        "pt-br": "Revolucionaram a forma como os duelos são conduzidos, oferecendo uma experiência imersiva e emocionante para os participantes.",
        "en-en": "They revolutionized the way duels are conducted, offering an immersive and exciting experience for participants.",
        "es-es": "Revolucionaron la forma en que se llevan a cabo los duelos, ofreciendo una experiencia inmersiva y emocionante para los participantes."
      }
    },
    "card_open_finance": {
      "title": {
        "1": {
          "pt-br": "Referência ",
          "en-en": "Reference ",
          "es-es": "Referencia "
        },
        "2": {
          "pt-br": "no mercado",
          "en-en": "in the market",
          "es-es": "en el mercado"
        }
      },
      "text": {
        "pt-br": "Promoção de competições de Duelo em todo o mundo, contribuindo para o crescimento e a popularidade contínuos do setor.",
        "en-en": "Promoting Duel competitions around the world, contributing to the continued growth and popularity of the sector.",
        "es-es": "Promocionar las competiciones de Duelo en todo el mundo, contribuyendo al continuo crecimiento y popularidad del sector."
      }
    }
  }
}
