{
  "licenses": {
    "title": {
      "pt-br": "Licenças",
      "en-en": "Licences",
      "es-es": "Licencias"
    },
    "text": {
      "pt-br": "Temos a permissão e licença no BACEN para emissão de moedas eletrônicas, Iniciador de pagamento (ITP), e emissão de cartão pré pago. Somos Pix indireto no Itau, e emissores de cartões pré pagos para a Master Card e Amex.",
      "en-en": "We have permission and license from BACEN to issue electronic currencies, payment initiator (ITP), and issue prepaid cards. We are indirect Pix at Itau, and issuers of prepaid cards for Master Card and Amex",
      "es-es": "Contamos con permiso y licencia del BACEN para emitir monedas electrónicas, iniciador de pago (ITP), y emitir tarjetas prepago. Somos Pix indirectos en Itaú, y emisores de tarjetas prepago para Master Card y Amex."
    }
  },
  "solutions": {
    "title": {
      "pt-br": "Soluções",
      "en-en": "Solutions",
      "es-es": "Soluciones"
    },
    "text": {
      "pt-br": "Pagamento, liquidação, motor de crédito, White Label, (BaaS), gerenciamento de risco, seguro e emissão de cartões de débito e pré pagos.",
      "en-en": "Payment, settlement, credit engine, White Label, (BaaS), risk management, insurance and issuing of debit and prepaid cards.",
      "es-es": "Pago, liquidación, motor de crédito, White Label, (BaaS), gestión de riesgos, seguro e emisión de tarjetas de débito y prepagos."
    }
  },
  "follow_us": {
    "pt-br": "Nos siga",
    "en-en": "Follow Us",
    "es-es": "Síganos"
  },
  "sign_up": {
    "title": {
      "pt-br": "Inscreva-se em nossa lista",
      "en-en": "Subscribe to our list",
      "es-es": "Suscríbete a nuestra lista"
    },
    "placeholder": {
      "pt-br": "Escreva aqui o seu melhor e-mail",
      "en-en": "Write your best email here",
      "es-es": "Escribe aquí tu mejor email"
    },
    "button_text": {
      "pt-br": "Se inscreva",
      "en-en": "Subscribe",
      "es-es": "Inscribirse"
    }
  },
  "info_text": "© 2023 Kaiba Corp"
}
