{
  "main_title": {
    "pt-br": "Soluções que oferecemos a você!",
    "en-en": "Solutions we offer you!",
    "es-es": "¡Soluciones que te ofrecemos!"
  },
  "main_text": {
    "pt-br": "Você e sua empresa podem ter um banco próprio e operações financeiras seguras e lucrativas. Nosso ecossistema de finanças irá permitir que você crie seu próprio fluxo e realize todas as operações bancárias de forma fácil e prática.",
    "en-en": "You and your company can have your own bank and secure and profitable financial operations. Our finance ecosystem will allow you to create your own flow and perform all banking operations in an easy and practical way.",
    "es-es": "Usted y su empresa pueden tener su proprio banco y operaciones financieras seguras y rentables. Nuestro ecosistema financiero te permitirá crear tu propio flujo y realizar todas las operaciones bancarias de una manera fácil e práctica."
  },
  "section_areas": {
    "area_emission": {
      "title": {
        "pt-br": "Emissão de cartões de debito e pré pagos",
        "en-en": "Issuing of debit and prepaid cards",
        "es-es": "Emisión de tarjetas de débito y prepago"
      },
      "text": {
        "pt-br": "Você pode em pouco tempo ter uma estrutura de emissão de cartões de débito e pré pagos das bandeiras Master Card e Amex white label ou private label.",
        "en-en": "You can soon have a structure for issuing debit and prepaid cards under the Master Card and Amex white label or private label flags.",
        "es-es": "Próximamente podrá contar con una estructura para la emisión de tarjetas de débito y prepago Master Card y Amex White Label o marca privada."
      }
    },
    "area_insights": {
      "title": {
        "pt-br": "Insights na análise e monitoramento de transações financeiras",
        "en-en": "Insights in analyzing and monitoring financial transactions",
        "es-es": "Insights en el análisis y seguimiento de transacciones financieras"
      },
      "text": {
        "pt-br": "Ferramentas de análise e relatórios para ajuda-lo a entender seus dados e tomar decisões acertivas. Isso pode incluir dados sobre tendências de pagamento, comportamento do cliente e outros insights.",
        "en-en": "Analysis and reporting tools to help you understand your data and make accurate decisions. This can include data on payment trends, customer behavior and other insights.",
        "es-es": "Herramientas de análisis e informes para ayudarlo a comprender sus datos y tomar decisiones informadas. Esto puede incluir datos sobre tendencias de pago, comportamiento del cliente y otros insights."
      }
    },
    "area_bank": {
      "title": {
        "pt-br": "Seu Banco White label em 40 minutos",
        "en-en": "Your White Label Bank in 40 minutes",
        "es-es": "Su Banco White label en 40 minutos"
      },
      "text": {
        "pt-br": "Criar, operar e oferecer a experiência de um banco completo para sua empresa e clientes, em aplicativo ou desktop, a Qesh entrega uma plataforma flexível e personalizável, e adaptadas às regras do seu negócio.",
        "en-en": "Create, operate and offer the experience of a complete bank for your company and customers, in an app or desktop, Qesh delivers a flexible and customizable platform, adapted to the rules of your business.",
        "es-es": "Crear, funcionar y ofrecer la experiencia de un banco completo para su empresa y clientes, en una aplicación o desktop, Qesh entrega una plataforma flexible y personalizable, adaptada a las reglas de su negocio."
      }
    },
    "area_onboarding": {
      "title": {
        "pt-br": "Onboarding, KYC e Gerenciamento de Risco",
        "en-en": "Onboarding, KYC and Risk Management",
        "es-es": "Onboarding, KYC y Gestión de Riesgos"
      },
      "text": {
        "pt-br": "Após a abertura automática de uma conta, nossos sistema de KYC, totalmente automatizado, entre outros provê captura e verificação do documento, biometria facial, listas restritivas, PeP, monitoramento de transações, anti fraude e score de crédito.",
        "en-en": "After opening an account automatically, our fully automated KYC system, among others, provides document capture and verification, facial biometrics, restrictive lists, PeP, transaction monitoring, anti-fraud and credit scoring.",
        "es-es": "Después de abrir una cuenta automáticamente, nuestro sistema KYC totalmente automatizado, entre otros, proporciona captura y verificación de documentos, biometría facial, listas restrictivas, PeP, supervisión de transacciones, antifraude y calificación crediticia."
      }
    },
    "area_services": {
      "title": {
        "pt-br": "Serviços de Infraestrutura financeira ágil e completas",
        "en-en": "Agile and complete financial infrastructure services",
        "es-es": "Servicios de infraestructura financiera ágiles y completos"
      },
      "text": {
        "pt-br": "Do Sandbox a produção, desenvolvemos sistemas digitais multiplataforma, em plataformas Cloud Native, usando inteligência artificial, machine learning e tecnologia blockchain.",
        "en-en": "From Sandbox to production, we develop multiplatform digital systems, on Cloud Native platforms, using artificial intelligence, machine learning and blockchain technology.",
        "es-es": "Desde Sandbox hasta producción, desarrollamos sistemas digitales multiplataforma, sobre plataformas Cloud Native, utilizando inteligencia artificial, machine learning y tecnología blockchain."
      }
    },
    "area_payments": {
      "title": {
        "pt-br": "Pagamentos, Cobrança, Recorrência e Split",
        "en-en": "Payments, Billing, Recurrence and Split",
        "es-es": "Pago, Facturación, Reaparición e Split"
      },
      "text": {
        "pt-br": "Um serviço plug and play simples, por meio de uma única API de integração que oferece: PIX, TED, DOC, Boletos, QR Codes.",
        "en-en": "A simple plug and play service, through a single integration API that offers: PIX, TED, DOC, Boletos, QR Codes.",
        "es-es": "Un sencillo servicio plug and play, a través de una única API de integración que ofrece: PIX, TED, DOC, Boletos, Códigos QR."
      }
    }
  }
}