{
  "main_title": {
    "pt-br": "Soluções que oferecemos a você!",
    "en-en": "Solutions we offer you!",
    "es-es": "¡Soluciones que te ofrecemos!"
  },
  "main_text": {
    "pt-br": "Na KaibaCorp, oferecemos soluções inovadoras em tecnologia de entretenimento, sistemas de duelo e segurança digital. Transformamos a forma como você interage com o mundo, com precisão e excelência.",
    "en-en": "At KaibaCorp, we offer innovative solutions in entertainment technology, dueling systems, and digital security. We transform the way you interact with the world, with precision and excellence.",
    "es-es": "En KaibaCorp, ofrecemos soluciones innovadoras en tecnología de entretenimiento, sistemas de duelo y seguridad digital. Transformamos la forma en que interactúas con el mundo, con precisión y excelencia."
  },
  "section_areas": {
    "area_emission": {
      "title": {
        "pt-br": "Plataforma Avançada de Duelo",
        "en-en": "Advanced Dueling Platform",
        "es-es": "Plataforma Avanzada de Duelo"
      },
      "text": {
        "pt-br": "Desenvolvemos uma plataforma avançada para duelos de monstros, proporcionando uma experiência imersiva e estratégica para os duelistas. Nossa tecnologia inovadora redefine os padrões do Duelo de Monstros.",
        "en-en": "We have developed an advanced platform for monster duels, providing an immersive and strategic experience for duelists. Our innovative technology redefines the standards of Monster Dueling.",
        "es-es": "Hemos desarrollado una plataforma avanzada para duelos de monstruos, brindando una experiencia inmersiva y estratégica para los duelistas. Nuestra tecnología innovadora redefine los estándares del Duelo de Monstruos."
      }
    },
    "area_insights": {
      "title": {
        "pt-br": "Consultoria Estratégica de Duelo",
        "en-en": "Strategic Dueling Consultancy",
        "es-es": "Consultoría Estratégica de Duelo"
      },
      "text": {
        "pt-br": "Oferecemos consultoria estratégica personalizada para duelistas profissionais e iniciantes. Nossos especialistas em Duelo de Monstros fornecem orientação para aprimorar habilidades táticas e alcançar o sucesso nas competições.",
        "en-en": "We offer personalized strategic consultancy for professional and novice duelists. Our Monster Dueling experts provide guidance to enhance tactical skills and achieve success in competitions.",
        "es-es": "Ofrecemos consultoría estratégica personalizada para duelistas profesionales y principiantes. Nuestros expertos en Duelo de Monstruos brindan orientación para mejorar las habilidades tácticas y alcanzar el éxito en las competiciones."
      }
    },
    "area_bank": {
      "title": {
        "pt-br": "Desenvolvimento de Cartas Inovadoras",
        "en-en": "Innovative Card Development",
        "es-es": "Desarrollo de Cartas Innovadoras"
      },
      "text": {
        "pt-br": "Nosso time de especialistas em design e estratégia cria cartas de monstros inovadoras. Colaboramos com os melhores duelistas para desenvolver cartas que revolucionam o campo do Duelo de Monstros.",
        "en-en": "Our team of design and strategy experts creates innovative monster cards. We collaborate with top duelists to develop cards that revolutionize the field of Monster Dueling.",
        "es-es": "Nuestro equipo de expertos en diseño y estrategia crea cartas de monstruos innovadoras. Colaboramos con los mejores duelistas para desarrollar cartas que revolucionan el campo del Duelo de Monstruos."
      }
    },
    "area_onboarding": {
      "title": {
        "pt-br": "Eventos Esportivos de Duelo",
        "en-en": "Duel Sports Events",
        "es-es": "Eventos Deportivos de Duelo"
      },
      "text": {
        "pt-br": "Organizamos eventos esportivos de Duelo de Monstros em nível mundial. Desde competições locais até campeonatos internacionais, oferecemos experiências emocionantes e oportunidades para duelistas brilharem.",
        "en-en": "We organize Monster Dueling sports events worldwide. From local competitions to international championships, we provide thrilling experiences and opportunities for duelists to shine.",
        "es-es": "Organizamos eventos deportivos de Duelo de Monstruos a nivel mundial. Desde competiciones locales hasta campeonatos internacionales, ofrecemos experiencias emocionantes y oportunidades para que los duelistas brillen."
      }
    },
    "area_services": {
      "title": {
        "pt-br": "Desenvolvimento de Tecnologia de Duelo",
        "en-en": "Dueling Technology Development",
        "es-es": "Desarrollo de Tecnología de Duelo"
      },
      "text": {
        "pt-br": "Investimos continuamente no desenvolvimento de tecnologias inovadoras para aprimorar a experiência de Duelo de Monstros. Nossas soluções incluem dispositivos de última geração e realidade aumentada.",
        "en-en": "We continually invest in the development of innovative technologies to enhance the Monster Dueling experience. Our solutions include state-of-the-art devices and augmented reality.",
        "es-es": "Invertimos continuamente en el desarrollo de tecnologías innovadoras para mejorar la experiencia de Duelo de Monstruos. Nuestras soluciones incluyen dispositivos de última generación y realidad aumentada."
      }
    },
    "area_payments": {
      "title": {
        "pt-br": "Responsabilidade Social Duelística",
        "en-en": "Duelist Social Responsibility",
        "es-es": "Responsabilidad Social del Duelista"
      },
      "text": {
        "pt-br": "Comprometemo-nos com a responsabilidade social, apoiando causas benéficas e promovendo a inclusão no mundo do Duelo de Monstros. Contribuímos para criar uma comunidade mais justa e acessível.",
        "en-en": "We commit to social responsibility, supporting charitable causes and promoting inclusion in the world of Monster Dueling. We contribute to creating a fairer and more accessible community.",
        "es-es": "Nos comprometemos con la responsabilidad social, apoyando causas benéficas y promoviendo la inclusión en el mundo del Duelo de Monstruos. Contribuimos a crear una comunidad más justa y accesible."
      }
    }
  }
}
